import React from 'react'

export default function Info() {
    return (
        <div className='p-4 pt-20 flex flex-col items-center' style={{ backgroundColor: '#00100F' }}>
            <h1 className='font-extrabold text-white text-5xl'><span className='text-teal-700'>Moreon Fitness</span> Яснево </h1>
            <p className='w-3/4 mt-6 bg-slate-600 bg-opacity-85 rounded-2xl p-4 text-white'>
                Мореон Фитнес – семейный премиум фитнес-клуб с бассейном, 40 видами групповых программ, детским клубом, школой единоборств и скалодромом.
                <br />
                <br />  
                Оборудование тренажерного зала поставляет эксклюзивный партнер Олимпийских игр - Technogym, а тренировки проводят призеры российских и международных соревнований.
                Групповые программы учитывают особенности нагрузок для женщин и мужчин, инструкторы тренируют детей и подростков, проводят занятия для пожилых людей. На сайте Мореон Фитнес описаны все программы, их польза, преимущества и расписание.
                <br />
                <br />  
                Спортивный бассейн фитнес-центра «Мореон» - база для тренировок и соревнований школы спортивного плавания, площадка для водных групповых программ, персональных тренировок и свободного плавания. В бассейне «Тоник» учатся плавать самые маленькие клиенты – посетители студии грудничкового плавания.
                <br />
                <br />  
                Мы хотим, чтобы занятия спортом были не только приятными и полезными, но и удобными. Перед тренировкой каждый клиент получает электронный ключ от индивидуальной ячейки хранения, халат и полотенце. В раздевалках работают солярии. Разрядиться, расслабить мускулы, отдохнуть душой и телом можно в релакс-зонах «Мореон» - банном комплексе «Термы» и пространстве Мореон SPA.
            </p>
        </div>
    )
}
